{
  "develop-team": "équipe de développement",
  "banner-title": "Nous sommes un groupe d'étudiants de l'École polytechnique - Université nationale de Hô Chi Minh Ville. Sous la direction de nos enseignants, nous travaillons sur un projet de fin d'études.",
  "banner-description": "Notre projet consiste à construire un système de communauté d'apprentissage des langues étrangères où les gens du monde entier peuvent échanger de manière proactive, partager, apprendre et améliorer leurs compétences linguistiques ensemble.",
  "missions": "missions",
  "mission-build-health-community": "Construire une communauté saine",
  "mission-build-health-community-description": "Nous nous efforçons toujours de construire une communauté saine où tout le monde peut apprendre et améliorer ses compétences.",
  "mission-create-learning-opportunity": "Créer des opportunités d'apprentissage",
  "mission-create-learning-opportunity-description": "Nous nous efforçons toujours de créer des opportunités d'apprentissage pour que tout le monde puisse apprendre et améliorer ses compétences.",
  "mission-provide-interesting-contents": "Fournir du contenu intéressant",
  "mission-provide-interesting-contents-description": "Nous nous efforçons toujours de fournir du contenu intéressant pour que tout le monde puisse apprendre et améliorer ses compétences.",
  "mission-support-many-features-tools": "Prendre en charge de nombreuses fonctionnalités et outils",
  "mission-support-many-features-tools-description": "Nous nous efforçons toujours de prendre en charge de nombreuses fonctionnalités et outils pour que tout le monde puisse apprendre et améliorer ses compétences.",
  "contact": "Contacter",
  "general-inquiries": "Questions générales",
  "general-inquiries-description": "Si vous avez des questions, veuillez nous contacter par e-mail. Nous vous répondrons dès que possible. Merci!",
  "customer-support": "Service client",
  "customer-support-description": "Si vous avez des questions, veuillez nous contacter par e-mail. Nous vous répondrons dès que possible. Merci!",
  "cooperate-with-us": "Collaborer avec nous",
  "cooperate-with-us-description": "Nous sommes toujours ouverts aux propositions de collaboration. Veuillez nous contacter par e-mail. Nous vous répondrons dans les meilleurs délais. Merci!",
  "contact-us": "Nous contacter",
  "email-support": "Assistance par e-mail",
  "get-details": "Obtenir les détails",
  "subcribe-form-title": "S'abonner pour recevoir des informations"
}
