{
  "develop-team": "nhóm phát triển",
  "banner-title": "Chúng tôi là nhóm sinh viên đến từ trường Đại học Bách Khoa - Đại học Quốc gia Tp.HCM. Dưới sự hướng dẫn của giảng viên chúng tôi đã và đang cố gắng thực hiện đề tài tốt nghiệp.",
  "banner-description": "Đề tài thực hiện xây dựng một hệ thống cho cộng động học ngoại ngữ nơi mà mọi người trên thế giới có thể trao đổi với nhau một cách chủ động để từ đó cùng nhau chia sẻ, học hỏi và cải thiện kỹ năng ngoại ngữ của mình.",
  "missions": "sứ mệnh",
  "mission-build-health-community": "Xây dựng một cộng đồng lành mạnh",
  "mission-build-health-community-description": "Chúng tôi luôn cố gắng xây dựng một cộng đồng lành mạnh cho mọi người có thể học hỏi và cải thiện kỹ năng của mình",
  "mission-create-learning-opportunity": "Tạo ra những cơ hội học tập",
  "mission-create-learning-opportunity-description": "Chúng tôi luôn cố gắng tạo ra những cơ hội học tập cho mọi người có thể học hỏi và cải thiện kỹ năng của mình",
  "mission-provide-interesting-contents": "Cung cấp những nội dung hấp dẫn",
  "mission-provide-interesting-contents-description": "Chúng tôi luôn cố gắng cung cấp những nội dung hấp dẫn cho mọi người có thể học hỏi và cải thiện kỹ năng của mình",
  "mission-support-many-features-tools": "Hỗ trợ nhiều tính năng và công cụ",
  "mission-support-many-features-tools-description": "Chúng tôi luôn cố gắng hỗ trợ nhiều tính năng và công cụ cho mọi người có thể học hỏi và cải thiện kỹ năng của mình",
  "contact": "Liên hệ với",
  "general-inquiries": "Các câu hỏi chung",
  "general-inquiries-description": "Nếu bạn có bất kỳ câu hỏi nào, vui lòng liên hệ với chúng tôi qua email. Chúng tôi sẽ trả lời bạn sớm nhất có thể, cảm ơn bạn!",
  "customer-support": "Hỗ trợ khách hàng",
  "customer-support-description": "Nếu bạn có bất kỳ câu hỏi nào, vui lòng liên hệ với chúng tôi qua email. Chúng tôi sẽ trả lời bạn sớm nhất có thể, cảm ơn bạn!",
  "cooperate-with-us": "Hợp tác với chúng tôi",
  "cooperate-with-us-description": "Chúng tôi luôn sẵn sàng tiếp nhận các đề xuất hợp tác của bạn. Vui lòng liên hệ với chúng tôi qua email. Chúng tôi sẽ trả lời bạn trong thời gian sớm nhất, xin cảm ơn!",
  "contact-us": "Liên hệ ngay",
  "email-support": "Hỗ trợ qua email",
  "get-details": "Thông tin chi tiết",
  "subcribe-form-title": "Đăng ký nhận thông tin"
}
